Repository: clausfn/maude-ios
Catalog: Liviqa/Localizable.xcstrings
Source language: en
Languages: da, es, nb, pt, sv

source: Some daylight and fresh air could help.
da: Lidt dagslys og frisk luft kunne hjælpe.
es: Algo de luz natural y aire fresco podría ayudar.
nb: Litt dagslys og frisk luft kunne hjelpe.
pt: Um pouco de luz do dia e ar fresco pode ajudar.
sv: Lite dagsljus och frisk luft kunde hjälpa.

source: Sovereign cloud
da: Suveræn sky
es: Nube soberana
nb: Suveren sky
pt: Nuvem soberana
sv: Suverän molntjänst

source: spending
da: forbrug
es: gastos
nb: forbruk
pt: gastos
sv: utgifter

source: Spending
da: Forbrug
es: Gastos
nb: Forbruk
pt: Gastos
sv: Utgifter

source: Steady
da: Stabil
es: Estable
nb: Stabil
pt: Estável
sv: Stabil

source: Steady week
da: Stabil uge
es: Semana estable
nb: Stabil uke
pt: Semana estável
sv: Stabil vecka

source: Steps
da: Skridt
es: Pasos
nb: Skritt
pt: Passos
sv: Steg

source: Stop recording
da: Stop optagelse
es: Detener grabación
nb: Stopp opptak
pt: Parar gravação
sv: Stoppa inspelning

source: Stored in a GDPR-compliant European cloud data space. You choose the region and operator.
da: Gemt i et GDPR-kompatibelt europæisk cloud-dataområde. Du vælger region og operatør.
es: Almacenado en un espacio de datos en la nube europeo conforme al RGPD. Tú eliges la región y el operador.
nb: Lagret i et GDPR-kompatibelt europeisk sky-dataområde. Du velger region og operatør.
pt: Armazenado num espaço de dados na nuvem europeu conforme o RGPD. Você escolhe a região e o operador.
sv: Lagrad i ett GDPR-kompatibelt europeiskt molndatautrymme. Du väljer region och operatör.

source: Stored on device only. You manage uploads.
da: Gemmes kun på enheden. Du styrer uploads.
es: Se guarda solo en el dispositivo. Tú gestionas las subidas.
nb: Lagres bare på enheten. Du styrer opplastinger.
pt: Guardado apenas no dispositivo. Você gere os carregamentos.
sv: Lagras endast på enheten. Du styr uppladdningar.

source: strength training
da: styrketræning
es: entrenamiento de fuerza
nb: styrketrening
pt: treino de força
sv: styrketräning

source: Stress & absence study · DK/NO
da: Stress- & fraværsstudie · DK/NO
es: Estudio de estrés y ausencias · DK/NO
nb: Stress- & fraværsstudie · DK/NO
pt: Estudo de stress e absentismo · DK/NO
sv: Stress- & frånvarostudie · DK/NO

source: Stress & absence study (DK/NO)
da: Stress- & fraværsstudie (DK/NO)
es: Estudio de estrés y ausencias (DK/NO)
nb: Stress- & fraværsstudie (DK/NO)
pt: Estudo de stress e absentismo (DK/NO)
sv: Stress- & frånvarostudie (DK/NO)

source: Strong
da: Stærk
es: Fuerte
nb: Sterk
pt: Forte
sv: Stark

source: SUGGESTED NOW
da: FORESLÅET NU
es: SUGERIDO AHORA
nb: FORESLÅTT NÅ
pt: SUGERIDO AGORA
sv: FÖRESLAGET NU

source: Sundhed.dk export
da: Sundhed.dk-eksport
es: Exportación de Sundhed.dk
nb: Sundhed.dk-eksport
pt: Exportação de Sundhed.dk

source: Supplement list.pdf
da: Kosttilskudsliste.pdf
es: Lista de suplementos.pdf
nb: Kosttilskuddsliste.pdf
pt: Lista de suplementos.pdf
sv: Kosttillskottslista.pdf

source: swimming
da: svømning
es: natación
nb: svømming
pt: natação
sv: simning

source: Syncing…
da: Synkroniserer…
es: Sincronizando…
nb: Synkroniserer…
pt: A sincronizar…
sv: Synkar…

source: Tap any square to read that day's signal.
da: Tryk på et felt for at læse dagens signal.
es: Toca cualquier casilla para leer la señal de ese día.
nb: Trykk på en rute for å lese dagens signal.
pt: Toque num quadrado para ler o sinal desse dia.
sv: Tryck på en ruta för att läsa dagens signal.

source: Tap to connect
da: Tryk for at forbinde
es: Toca para conectar
nb: Trykk for å koble til
pt: Toque para ligar
sv: Tryck för att ansluta

source: Tap to record
da: Tryk for at optage
es: Toca para grabar
nb: Trykk for å ta opp
pt: Toque para gravar
sv: Tryck för att spela in

source: Tap to see the evidence.
da: Tryk for at se evidensen.
es: Toca para ver la evidencia.
nb: Trykk for å se evidensen.
pt: Toque para ver a evidência.
sv: Tryck för att se evidensen.

source: Technical details
da: Tekniske detaljer
es: Detalles técnicos
nb: Tekniske detaljer
pt: Detalhes técnicos
sv: Tekniska detaljer

source: Thanks. The evening walks seem to help the overnight numbers.
da: Tak. Aftengåturene ser ud til at hjælpe på nattetallene.
es: Gracias. Los paseos por la tarde parecen ayudar a los valores nocturnos.
nb: Takk. Kveldsturene ser ut til å hjelpe på nattetallene.
pt: Obrigado. As caminhadas ao fim do dia parecem ajudar os valores noturnos.
sv: Tack. Kvällspromenaderna verkar hjälpa nattvärdena.

source: The continuous relationship (the overlay timeline and scatter) lives in your full history — this split is the part you can act on.
da: Den løbende sammenhæng (tidslinjen og punktdiagrammet) ligger i din fulde historik — denne opdeling er den del, du kan handle på.
es: La relación continua (la línea temporal superpuesta y la dispersión) vive en tu historial completo — esta división es la parte sobre la que puedes actuar.
nb: Den løpende sammenhengen (tidslinjen og punktdiagrammet) ligger i hele historikken din — denne oppdelingen er delen du kan handle på.
pt: A relação contínua (a linha temporal sobreposta e a dispersão) vive no seu histórico completo — esta divisão é a parte sobre a qual pode agir.
sv: Det löpande sambandet (tidslinjen och punktdiagrammet) finns i din fulla historik — denna uppdelning är delen du kan agera på.

source: THE DETAILS
da: DETALJERNE
es: LOS DETALLES
nb: DETALJENE
pt: OS DETALHES
sv: DETALJERNA

source: The rest of Liviqa works without enabling the assistant. You can turn it off anytime, which deletes the conversation.
da: Resten af Liviqa virker uden assistenten. Du kan slå den fra når som helst, hvilket sletter samtalen.
es: El resto de Liviqa funciona sin activar el asistente. Puedes desactivarlo cuando quieras, lo que borra la conversación.
nb: Resten av Liviqa fungerer uten assistenten. Du kan slå den av når som helst, noe som sletter samtalen.
pt: O resto do Liviqa funciona sem ativar o assistente. Pode desligá-lo a qualquer momento, o que apaga a conversa.
sv: Resten av Liviqa fungerar utan assistenten. Du kan stänga av den när som helst, vilket raderar konversationen.

source: The split, before and after your lever
da: Fordelingen, før og efter dit håndtag
es: La división, antes y después de tu palanca
nb: Fordelingen, før og etter spaken din
pt: A divisão, antes e depois da sua alavanca
sv: Fördelningen, före och efter din spak

source: Theme
da: Tema
es: Tema
nb: Tema
pt: Tema
sv: Tema

source: There's a hint that afternoon caffeine and lighter sleep move together — but it isn't strong enough to show you yet. We won't assert a pattern we can't stand behind.
da: Der er en antydning af, at koffein om eftermiddagen og lettere søvn følges ad — men den er ikke stærk nok til at vise dig endnu. Vi påstår ikke et mønster, vi ikke kan stå inde for.
es: Hay un indicio de que la cafeína por la tarde y un sueño más ligero van juntos — pero aún no es lo bastante sólido para mostrártelo. No afirmamos un patrón que no podamos respaldar.
nb: Det er en antydning til at koffein om ettermiddagen og lettere søvn følges ad — men den er ikke sterk nok til å vise deg ennå. Vi påstår ikke et mønster vi ikke kan stå inne for.
pt: Há um indício de que a cafeína à tarde e um sono mais leve andam juntos — mas ainda não é forte o suficiente para lhe mostrar. Não afirmamos um padrão que não possamos sustentar.
sv: Det finns en antydan till att koffein på eftermiddagen och lättare sömn följs åt — men den är inte stark nog att visa dig ännu. Vi påstår inte ett mönster vi inte kan stå för.

source: These are personal patterns, not clinical reports. Your care team should use their own tools for clinical assessment.
da: Dette er personlige mønstre, ikke kliniske rapporter. Dit behandlerteam bør bruge egne værktøjer til klinisk vurdering.
es: Son patrones personales, no informes clínicos. Tu equipo asistencial debe usar sus propias herramientas para la valoración clínica.
nb: Dette er personlige mønstre, ikke kliniske rapporter. Behandlingsteamet ditt bør bruke egne verktøy til klinisk vurdering.
pt: São padrões pessoais, não relatórios clínicos. A sua equipa de cuidados deve usar as suas próprias ferramentas para avaliação clínica.
sv: Detta är personliga mönster, inte kliniska rapporter. Ditt vårdteam bör använda egna verktyg för klinisk bedömning.

source: These principles apply to the entire app, always.
da: Disse principper gælder for hele appen, altid.
es: Estos principios se aplican a toda la app, siempre.
nb: Disse prinsippene gjelder for hele appen, alltid.
pt: Estes princípios aplicam-se a toda a app, sempre.
sv: Dessa principer gäller hela appen, alltid.

source: These values come from your care plan. Liviqa uses them to calibrate what's inside vs outside your personal range.
da: Disse værdier kommer fra din behandlingsplan. Liviqa bruger dem til at kalibrere, hvad der er inden for og uden for dit personlige område.
es: Estos valores provienen de tu plan de cuidados. Liviqa los usa para calibrar qué está dentro y fuera de tu rango personal.
nb: Disse verdiene kommer fra behandlingsplanen din. Liviqa bruker dem til å kalibrere hva som er innenfor og utenfor ditt personlige område.
pt: Estes valores vêm do seu plano de cuidados. O Liviqa usa-os para calibrar o que está dentro e fora do seu intervalo pessoal.
sv: Dessa värden kommer från din vårdplan. Liviqa använder dem för att kalibrera vad som är inom respektive utanför ditt personliga område.

source: This file is stored encrypted on your device. Previews open once the production environment is live.
da: Filen er krypteret på din enhed. Forhåndsvisning åbner, når produktionsmiljøet er live.
es: Este archivo se guarda cifrado en tu dispositivo. Las vistas previas se abrirán cuando el entorno de producción esté activo.
nb: Filen er kryptert på enheten din. Forhåndsvisning åpner når produksjonsmiljøet er live.
pt: Este ficheiro está guardado encriptado no seu dispositivo. As pré-visualizações abrem quando o ambiente de produção estiver ativo.
sv: Filen lagras krypterad på din enhet. Förhandsvisning öppnas när produktionsmiljön är live.

source: This is a pattern in your own data — not a medical finding. Worth discussing with your care team if it repeats.
da: Dette er et mønster i dine egne data — ikke et medicinsk fund. Værd at tage op med dit behandlerteam, hvis det gentager sig.
es: Es un patrón en tus propios datos — no un hallazgo médico. Vale la pena comentarlo con tu equipo asistencial si se repite.
nb: Dette er et mønster i dine egne data — ikke et medisinsk funn. Verdt å ta opp med behandlingsteamet hvis det gjentar seg.
pt: É um padrão nos seus próprios dados — não um achado médico. Vale a pena falar com a sua equipa de cuidados se se repetir.
sv: Detta är ett mönster i dina egna data — inte ett medicinskt fynd. Värt att ta upp med ditt vårdteam om det upprepas.

source: This week
da: Denne uge
es: Esta semana
nb: Denne uken
pt: Esta semana
sv: Denna vecka

source: This will permanently delete all local Liviqa data, including your health records, vault files, journal entries, and nudge history. It cannot be undone.
da: Dette sletter permanent alle lokale Liviqa-data, herunder dine helbredsoplysninger, filer i Health Vault, dagbogsnotater og indsigtshistorik. Det kan ikke fortrydes.
es: Esto eliminará permanentemente todos los datos locales de Liviqa, incluidos tus registros de salud, archivos del Health Vault, entradas del diario e historial de observaciones. No se puede deshacer.
nb: Dette sletter permanent alle lokale Liviqa-data, inkludert helseopplysninger, filer i Health Vault, dagboknotater og innsiktshistorikk. Det kan ikke angres.
pt: Isto elimina permanentemente todos os dados locais do Liviqa, incluindo registos de saúde, ficheiros do Health Vault, entradas do diário e histórico de observações. Não pode ser anulado.
sv: Detta raderar permanent alla lokala Liviqa-data, inklusive hälsouppgifter, filer i Health Vault, dagboksanteckningar och insiktshistorik. Det kan inte ångras.

source: TIME ASLEEP
da: TID I SØVN
es: TIEMPO DORMIDO
nb: TID I SØVN
pt: TEMPO A DORMIR
sv: TID I SÖMN

source: TIME IN RANGE
da: TID I MÅLOMRÅDET
es: TIEMPO EN RANGO
nb: TID I MÅLOMRÅDET
pt: TEMPO NO INTERVALO ALVO
sv: TID INOM MÅLOMRÅDET

source: Today
da: I dag
es: Hoy
nb: I dag
pt: Hoje
sv: I dag

source: TOKEN BALANCE
da: TOKENSALDO
es: SALDO DE TOKENS
nb: TOKENSALDO
pt: SALDO DE TOKENS
sv: TOKENSALDO

source: Total daily screen time only
da: Kun samlet daglig skærmtid
es: Solo el tiempo de pantalla diario total
nb: Bare samlet daglig skjermtid
pt: Apenas o tempo de ecrã diário total
sv: Endast total daglig skärmtid

source: tracking close to your usual pattern
da: følger tæt på dit sædvanlige mønster
es: cerca de tu patrón habitual
nb: ligger tett på ditt vanlige mønster
pt: próximos do seu padrão habitual
sv: ligger nära ditt vanliga mönster

source: Training pattern
da: Træningsmønster
es: Patrón de entrenamiento
nb: Treningsmønster
pt: Padrão de treino
sv: Träningsmönster

source: Transaction details and merchant names are never stored.
da: Transaktionsdetaljer og butiksnavne gemmes aldrig.
es: Los detalles de transacciones y nombres de comercios nunca se guardan.
nb: Transaksjonsdetaljer og butikknavn lagres aldri.
pt: Os detalhes das transações e os nomes dos comerciantes nunca são guardados.
sv: Transaktionsdetaljer och butiksnamn sparas aldrig.

source: TRANSCRIPTION
da: TRANSSKRIPTION
es: TRANSCRIPCIÓN
nb: TRANSKRIPSJON
pt: TRANSCRIÇÃO
sv: TRANSKRIPTION

source: Travel · prep
da: Rejse · forberedelse
es: Viaje · preparación
nb: Reise · forberedelse
pt: Viagem · preparação
sv: Resa · förberedelse

source: Travel week ahead. Last three trips dropped your activity 40%. Yourcoach.health can share your prep plan with your coach if you allow it.
da: Rejseuge forude. De sidste tre rejser sænkede din aktivitet 40%. Yourcoach.health kan dele din forberedelsesplan med din coach, hvis du tillader det.
es: Semana de viaje por delante. Los últimos tres viajes redujeron tu actividad un 40%. Yourcoach.health puede compartir tu plan de preparación con tu coach si lo permites.
nb: Reiseuke i vente. De siste tre reisene senket aktiviteten din 40%. Yourcoach.health kan dele forberedelsesplanen din med coachen din hvis du tillater det.
pt: Semana de viagem pela frente. As últimas três viagens reduziram a sua atividade em 40%. A Yourcoach.health pode partilhar o seu plano de preparação com o seu coach se permitir.
sv: Resvecka framför dig. De senaste tre resorna sänkte din aktivitet 40%. Yourcoach.health kan dela din förberedelseplan med din coach om du tillåter det.

source: Trend chart
da: Tendensdiagram
es: Gráfico de tendencia
nb: Trenddiagram
pt: Gráfico de tendência
sv: Trenddiagram

source: Turn off & delete chat
da: Slå fra & slet chat
es: Desactivar y borrar chat
nb: Slå av & slett chat
pt: Desligar e apagar conversa
sv: Stäng av & radera chatt

source: Twice daily
da: To gange dagligt
es: Dos veces al día
nb: To ganger daglig
pt: Duas vezes por dia
sv: Två gånger dagligen

source: Two trackers logged the same session. Liviqa counts it once so minutes and energy are never doubled — and keeps the best of both recordings for insights.
da: To enheder loggede samme træning. Liviqa tæller den én gang, så minutter og energi aldrig fordobles — og beholder det bedste fra begge optagelser til indsigterne.
es: Dos dispositivos registraron la misma sesión. Liviqa la cuenta una sola vez para que minutos y energía nunca se dupliquen — y conserva lo mejor de ambos registros para las observaciones.
nb: To enheter logget samme økt. Liviqa teller den én gang, så minutter og energi aldri dobles — og beholder det beste fra begge opptak til innsiktene.
pt: Dois dispositivos registaram a mesma sessão. O Liviqa conta-a uma vez, para que minutos e energia nunca dupliquem — e mantém o melhor de ambos os registos para as observações.
sv: Två enheter loggade samma pass. Liviqa räknar det en gång så att minuter och energi aldrig dubbleras — och behåller det bästa från båda inspelningarna för insikter.

source: Understood
da: Forstået
es: Entendido
nb: Forstått
pt: Entendido
sv: Uppfattat

source: University Hospital
da: Universitetshospitalet
es: Hospital Universitario
nb: Universitetssykehuset
pt: Hospital Universitário
sv: Universitetssjukhuset

source: Unlock with Face ID
da: Lås op med Face ID
es: Desbloquear con Face ID
nb: Lås opp med Face ID
pt: Desbloquear com Face ID
sv: Lås upp med Face ID

source: Until
da: Indtil
es: Hasta
nb: Til
pt: Até
sv: Till

source: Upload a document or photo
da: Upload et dokument eller foto
es: Subir un documento o foto
nb: Last opp et dokument eller bilde
pt: Carregar um documento ou foto
sv: Ladda upp ett dokument eller foto

source: Used
da: Brugt
es: Usado
nb: Brukt
pt: Usado
sv: Använt

source: Used to contextualise patterns — e.g. glucose drops after cycling at this intensity.
da: Bruges til at sætte mønstre i kontekst — fx at glukose falder efter cykling ved denne intensitet.
es: Se usa para contextualizar patrones — p. ej., la glucosa baja después de pedalear a esta intensidad.
nb: Brukes til å sette mønstre i kontekst — f.eks. at glukosen faller etter sykling med denne intensiteten.
pt: Usado para contextualizar padrões — p. ex., a glicose desce depois de pedalar a esta intensidade.
sv: Används för att sätta mönster i sammanhang — t.ex. att glukosen sjunker efter cykling i denna intensitet.

source: Used to pre-fill consent recipients. Role matters more than a person's name — people change, roles persist.
da: Bruges til at forudfylde samtykkemodtagere. Rollen betyder mere end navnet — personer skifter, roller består.
es: Se usa para precargar destinatarios de consentimiento. El rol importa más que el nombre — las personas cambian, los roles permanecen.
nb: Brukes til å forhåndsutfylle samtykkemottakere. Rollen betyr mer enn navnet — personer skifter, roller består.
pt: Usado para pré-preencher destinatários de consentimento. O papel importa mais do que o nome — as pessoas mudam, os papéis ficam.
sv: Används för att förifylla samtyckesmottagare. Rollen betyder mer än namnet — personer byts, roller består.

source: Used: extended nudge history (90 days)
da: Brugt: udvidet indsigtshistorik (90 dage)
es: Usado: historial ampliado de observaciones (90 días)
nb: Brukt: utvidet innsiktshistorikk (90 dager)
pt: Usado: histórico alargado de observações (90 dias)
sv: Använt: utökad insiktshistorik (90 dagar)

source: Valid until %@ — short validity by design. Renew any time from this screen.
da: Gyldig til %@ — kort gyldighed med vilje. Forny når som helst fra denne skærm.
es: Válido hasta %@ — validez corta por diseño. Renueva cuando quieras desde esta pantalla.
nb: Gyldig til %@ — kort gyldighet med vilje. Forny når som helst fra denne skjermen.
pt: Válido até %@ — validade curta por desenho. Renove a qualquer momento neste ecrã.
sv: Giltig till %@ — kort giltighet med avsikt. Förnya när som helst från denna skärm.

source: verified
da: verificeret
es: verificado
nb: verifisert
pt: verificado
sv: verifierad

source: Verified with Partisia
da: Verificeret med Partisia
es: Verificado con Partisia
nb: Verifisert med Partisia
pt: Verificado com a Partisia
sv: Verifierad med Partisia

source: Verifying…
da: Verificerer…
es: Verificando…
nb: Verifiserer…
pt: A verificar…
sv: Verifierar…

source: Video consultation · %@
da: Videokonsultation · %@
es: Videoconsulta · %@
nb: Videokonsultasjon · %@
pt: Videoconsulta · %@
sv: Videokonsultation · %@

source: View full log →
da: Se fuld log →
es: Ver registro completo →
nb: Se full logg →
pt: Ver registo completo →
sv: Visa hela loggen →

source: View log →
da: Se log →
es: Ver registro →
nb: Se logg →
pt: Ver registo →
sv: Visa logg →

source: View scope
da: Se omfang
es: Ver alcance
nb: Se omfang
pt: Ver âmbito
sv: Visa omfattning

source: Voice note
da: Talenote
es: Nota de voz
nb: Talenotat
pt: Nota de voz
sv: Röstanteckning

source: walking
da: gåtur
es: caminata
nb: gåing
pt: caminhada
sv: promenad

source: We're still learning your sleep baseline.
da: Vi er stadig ved at lære din søvn-baseline at kende.
es: Aún estamos aprendiendo tu línea base de sueño.
nb: Vi lærer fortsatt søvn-baselinen din å kjenne.
pt: Ainda estamos a aprender a sua linha de base de sono.
sv: Vi håller fortfarande på att lära oss din sömnbaslinje.

source: weather
da: vejr
es: clima
nb: vær
pt: clima
sv: väder

source: Weather
da: Vejr
es: Clima
nb: Vær
pt: Clima
sv: Väder

source: Wed 16:42 → 18:05
da: ons. 16:42 → 18:05
es: mié 16:42 → 18:05
nb: ons. 16:42 → 18:05
pt: qua 16:42 → 18:05
sv: ons 16:42 → 18:05

source: Wednesday was a high-load day — three back-to-back meetings, elevated spending, and your HRV took a noticeable dip. Your glucose and sleep both recovered by Thursday once the pressure eased.
da: Onsdag var en dag med høj belastning — tre møder i træk, forhøjet forbrug, og din HRV tog et mærkbart dyk. Både din glukose og søvn var ovenpå igen torsdag, da presset lettede.
es: El miércoles fue un día de alta carga — tres reuniones seguidas, gastos elevados, y tu VFC dio un bajón notable. Tu glucosa y tu sueño se recuperaron el jueves al aflojar la presión.
nb: Onsdag var en dag med høy belastning — tre møter på rad, forhøyet forbruk, og HRV-en din tok en merkbar dupp. Både glukosen og søvnen din hentet seg inn til torsdag da presset lettet.
pt: Quarta-feira foi um dia de carga elevada — três reuniões seguidas, gastos elevados, e a sua VFC deu uma queda notória. A glicose e o sono recuperaram na quinta, quando a pressão aliviou.
sv: Onsdag var en dag med hög belastning — tre möten i rad, förhöjda utgifter, och din HRV tog en märkbar dipp. Både din glukos och sömn återhämtade sig till torsdag när trycket lättade.

source: What do you most want to understand or improve? (1–3 goals)
da: Hvad vil du helst forstå eller forbedre? (1–3 mål)
es: ¿Qué quieres entender o mejorar más? (1–3 objetivos)
nb: Hva vil du helst forstå eller forbedre? (1–3 mål)
pt: O que mais quer compreender ou melhorar? (1–3 objetivos)
sv: Vad vill du helst förstå eller förbättra? (1–3 mål)

source: What is the Data for Good Foundation?
da: Hvad er Data for Good Foundation?
es: ¿Qué es la Data for Good Foundation?
nb: Hva er Data for Good Foundation?
pt: O que é a Data for Good Foundation?
sv: Vad är Data for Good Foundation?

source: WHO CAN SEE YOUR DATA · %lld ACTIVE
da: HVEM KAN SE DINE DATA · %lld AKTIVE
es: QUIÉN PUEDE VER TUS DATOS · %lld ACTIVOS
nb: HVEM KAN SE DATAENE DINE · %lld AKTIVE
pt: QUEM PODE VER OS SEUS DADOS · %lld ATIVOS
sv: VEM KAN SE DINA DATA · %lld AKTIVA

source: Why this?
da: Hvorfor dette?
es: ¿Por qué esto?
nb: Hvorfor dette?
pt: Porquê isto?
sv: Varför detta?

source: Why you're seeing this
da: Hvorfor du ser dette
es: Por qué estás viendo esto
nb: Hvorfor du ser dette
pt: Porque está a ver isto
sv: Varför du ser detta

source: Withdraw
da: Tilbagekald
es: Retirar
nb: Trekk tilbake
pt: Retirar
sv: Återkalla

source: Withdrawing stops future sharing immediately. Completed analyses are not affected. Every change is logged.
da: Tilbagekaldelse stopper fremtidig deling med det samme. Afsluttede analyser påvirkes ikke. Hver ændring logges.
es: Retirar detiene la compartición futura de inmediato. Los análisis completados no se ven afectados. Cada cambio queda registrado.
nb: Tilbaketrekking stopper fremtidig deling umiddelbart. Fullførte analyser påvirkes ikke. Hver endring logges.
pt: Retirar interrompe a partilha futura de imediato. As análises concluídas não são afetadas. Cada alteração é registada.
sv: Återkallelse stoppar framtida delning omedelbart. Slutförda analyser påverkas inte. Varje ändring loggas.

source: Withdrawn
da: Tilbagekaldt
es: Retirado
nb: Trukket tilbake
pt: Retirado
sv: Återkallad

source: Worth a look
da: Værd at se på
es: Merece un vistazo
nb: Verdt en titt
pt: Vale a pena ver
sv: Värt en titt
